{
   "isRedirect": false,
   "message": "Hai there is new update for this app please download!",
   "redirectUrl": "-",
   "moreApps": [
      {
         "title": "Ben Ultimate Coloring Aliens Heroes",
         "description": "Ben Ultimate Coloring Aliens Heroes is a Great Coloring Game. it will help you to learn more about painting. Doodling, painting and drawing has never been so easy and fun.Ben Ultimate Coloring Aliens Heroes is Fun game that develops and stimulates the creativity of children of all ages through different activities.",
         "thumb": "https://raw.githubusercontent.com/craftlover33/icondevcoloring2/main/iconnben.png",
         "url": "https://play.google.com/store/apps/details?id=com.favcolor.benaliencoloringultimate"
      },
      {
         "title": "Superhero Coloring New Game",
         "description": "Superhero Coloring New Game is the most popular comic character coloring book. This is one of the best coloring book games! There are tons of favorite superhero characters to color.",
         "thumb": "https://raw.githubusercontent.com/craftlover33/icondevcoloring2/main/iconnewwsuperhero.png",
         "url": "https://play.google.com/store/apps/details?id=com.favcolor.superherocoloringgamenew"
      },
      {
         "title": "Dora Mon Coloring Blue Cat",
         "description": "The Dora Mon Coloring Blue Cat is an educational coloring book and one of the best coloring game for Spider woman cartoons characters. Little Boys & Girls and all kids will learn to paint pictures correctly using the right colors. Dora Mon Coloring Blue Cat Game is a very useful tool for you to develop imagination and increase the level of concentration!",
         "thumb": "https://raw.githubusercontent.com/craftlover33/icondevcoloring2/main/iconndoramon.png",
         "url": "https://play.google.com/store/apps/details?id=com.favcolor.doramonmoncoloring"
      },
      {
         "title": "Spider Heroes Coloring Game",
         "description": "The Spider Heroes coloring hero the man super hero's Coloring Book is an educational coloring book and one of the best coloring game for Spider woman cartoons characters. Little Boys & Girls and all kids will learn to paint pictures correctly using the right colors. Spider Heroes Coloring Game is a very useful tool for you to develop imagination and increase the level of concentration!",
         "thumb": "https://raw.githubusercontent.com/craftlover33/icondevcoloring2/main/iconnewwspider.png",
         "url": "https://play.google.com/store/apps/details?id=com.favcolor.spiderheroescoloring"
      }
   ]
}
